<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=EUC-KR">
<link rel="stylesheet" href="layout/styles/layout.css" type="text/css" />
  <!-- ####################################################################################################### -->
  <div id="intro">
    <div class="fl_left"> <a href="#"><img src="images/dress1.jpg" alt=""  width="360" height="330"/></a> </div>
    <div class="fl_right">
      <h2>와우웨딩(스몰웨딩)이란?</h2>
      <p>스몰웨딩이란 무엇일까요? 무엇하나 신부의 손을 거치지 않고 완성된 것이 없는 완전한 그들의 스몰웨딩, 형식에 얽매인 "해야하는 결혼식"이 아닌 자신들이 "하고싶은 결혼식"을 올리고 싶었던 혜주&경수님 커플의 그저 감탄이 나오는 리얼웨딩스토리를 만나 보세요!</a>.</p>
      <p>언젠간 배우자가 될 사람을 만난다면 나와 같은 생각을 가진 사람이었으면 좋겠다- 하는 소망이 있었는데 저와 여러가지 가치관과 생각들이 잘 맞는 사람을 만났어요. “이런 결혼식은 어때?” “이런 건 어떨까?” 우리가 만들 결혼식을 상상하며 정말 즐겁게 얘기 나눴던 기억이 나요. 
</p>
    </div>
    <br class="clear" />
  </div>
  

 <!-- ####################################################################################################### -->
  <div id="footer">
    <div class="footbox">
      <h2><a href="index.jsp?cate=001">장소</a></h2>
      <ul>
        아름다운 주변 환경과 맛집
대홍관은 청계산 근처에 위치해 있어 산과 천을 볼 수 있으며, 근방에 맛집도 많아 대홍관에서 예식을 진행하시고 근방의 로컬 음식점에서 식사를 하신다면 비교적 저렴한 가격에 스몰웨딩을 할 수 있다는 장점이 있습니다. 근방의 맛집에서는 약 2만원~2만5천원 대에 보쌈 등 푸짐한 한식 한상을 대접할 수 있어 식대 부담은 줄이고 대홍관의 멋진 인테리어를 즐길 수 있습니다.
      </ul>
    </div>
    <div class="footbox">
      <h2><a href="index.jsp?cate=002">포토</a></h2>
      <ul>
        아름답게 꾸며진 실내를 나오면 작은 예식을 하기에 딱 맞은 정원이 꾸며져 있어 야외 예식을 생각하시는 분들이라면 고려하시면 좋습니다. 기상 악화 시에는 실내에서 예식을 할 수 있어 불안한 마음을 안정시킬 수 있으며, 실내 자체만으로도 매우 아름답기 때문에 처음부터 실내에서 예식을 하셔도 만족할 수 있습니다. 
      </ul>
    </div>
    <div class="footbox">
      <h2><a href="index.jsp?cate=003">드레스</a></h2>
      <ul>
       대홍관의 주인장님은 합리적인 가격과 배려를 통해 스몰웨딩, 작은 결혼식의 문화 확산에 보탬이 되고 싶다는 소신을 가지신 분입니다. 주인장의 태도에 따라 예식의 자유도가 달라질 수 있는 환경에서 이러한 분과 함께 웨딩을 진행할 수 있다는 점은 큰 메리트가 아닐 수 없습니다.
      </ul>
    </div>
    <div class="footbox">
      <h2><a href="#">메이크업</a></h2>
      <ul>
       서울 강남 근처 신분당선 역의 청계산역에서 10분 이내의 거리에 위치하고 있는 대홍관은 사랑스러운 파스텔 톤의 인테리어로 꾸며진 포토스튜디오입니다. 건물을 들어서면 느껴지는 따듯한 느낌의 하늘색과 흰색의 벽이 조화를 이루며 곳곳에 위치한 클래식한 느낌의 골드 액자와 의자 등이 이국적인 분위기를 자아냅니다. 
      </ul>
    </div>
    <div class="footbox last">
      <h2><a href="#">코디</a></h2>
      <ul>
        수 년간 웨딩 헤어 메이크업 계에서 트렌드를 앞서나가고 있는 다양한 아티스트들이 있는 헬레나위드주희는 이미 마이웨딩 등 다양한 웨딩 매거진에 소개된 인정받는 브랜드입니다. 특히 아티스트들을 이끌고 있는 두 원장님은 컷트와 업스타일의 대가 이희 원장님 제자 신주희 원장님과 내츄럴 메이크업의 장인 정샘물 원장님 제자 신혜령 원장님이 함께 작업하는 공간입니다.
      </ul>
    </div>
    <br class="clear" />
  </div>
  <!-- ####################################################################################################### -->
  <div id="copyright">
    <p class="fl_left">Copyright &copy; 2018 - All Rights Reserved - <a href="#">wowwedding.co.kr</a></p>
    <p class="fl_right">create by choi</a></p>
    <br class="clear" />
  </div>
  <!-- ####################################################################################################### --> 
  <br class="clear" />
  